import React from "react";

const ContactForm = () => {
  return (
    <div className="w-full p-6 bg-lightBlue border border-b-transparent border-lightBlue2 rounded-t-xl shadow-lightBlue mt-20">
      <p className="text-lg font-semibold text-gray-800">
        P.S. Важно знать, что сейчас осталось не так много стран, где можно
        получить ВНЖ. Ужесточение европейских стандартов, мировая миграционная
        проблема, санкции против граждан РФ – всё это сократило количество
        лояльных стран до минимума. А в тех странах, где ещё возможно получить
        вид на жительство есть ограничение по количеству квот или очень сложный
        пакет документов и длительные проверки. Плюс, очень много обмана и
        просто некомпетентных посредников, которые совершают массу ошибок или
        вовсе, принимают деньги, изначально собираясь НЕ исполнять взятые на
        себя обязательства. Будьте бдительны!
      </p>
    </div>
  );
};

export default ContactForm;
